<?php

	include "db_connect.php";
	include "scrp_config.php";
	
	
?>
<?php 
	include "header_html.php";
	
?>
              <td valign="top">
                	
                    
                    
                <h2 class="default_h1" style="margin:0; padding:0 0 0px 0;"  >
                  
                ถาม-ตอบ
                
                </h2>
                
                <div style="padding-top:20px">หน้าที่ <select id="ddl_pager" onchange="togglePage(); return false;">
                									
                                                    	<option value="1">1</option>
                                                        <option value="2">2</option>
                                                        <option value="3">3</option>
                                                        <option value="4">4</option>
                                                        <option value="5">5</option>
                                                        <option value="6">6</option>
                                                        <option value="7">7</option>
                                                    
                                                    </select></div>
                
                <script>
				
				function togglePage(){
					toggleTable(document.getElementById("ddl_pager").value);
				}
				
				function toggleTable(what){
					document.getElementById("table_1").style.display = "none";
					document.getElementById("table_2").style.display = "none";
					document.getElementById("table_3").style.display = "none";
					document.getElementById("table_4").style.display = "none";
					document.getElementById("table_5").style.display = "none";
					
					document.getElementById("table_6").style.display = "none";
					document.getElementById("table_7").style.display = "none";
					
					if(what != 0){
						document.getElementById("table_"+what).style.display = "";
					}
					
				}
				
				function toggleFAQ(what){
					
					curr_page = document.getElementById("ddl_pager").value;
					
					document.getElementById("faq_1").style.display = "none";
					document.getElementById("faq_2").style.display = "none";
					document.getElementById("faq_3").style.display = "none";
					document.getElementById("faq_4").style.display = "none";
					document.getElementById("faq_5").style.display = "none";
					
					document.getElementById("faq_6").style.display = "none";
					document.getElementById("faq_7").style.display = "none";
					document.getElementById("faq_8").style.display = "none";
					document.getElementById("faq_9").style.display = "none";
					document.getElementById("faq_10").style.display = "none";
					
					document.getElementById("faq_11").style.display = "none";
					document.getElementById("faq_12").style.display = "none";
					document.getElementById("faq_13").style.display = "none";
					document.getElementById("faq_14").style.display = "none";
					document.getElementById("faq_15").style.display = "none";
					
					document.getElementById("faq_16").style.display = "none";
					document.getElementById("faq_17").style.display = "none";
					document.getElementById("faq_18").style.display = "none";
					document.getElementById("faq_19").style.display = "none";
					document.getElementById("faq_20").style.display = "none";
					
					document.getElementById("faq_21").style.display = "none";
					document.getElementById("faq_22").style.display = "none";
					document.getElementById("faq_23").style.display = "none";
					document.getElementById("faq_24").style.display = "none";
					document.getElementById("faq_25").style.display = "none";
					
					document.getElementById("faq_26").style.display = "none";
					document.getElementById("faq_27").style.display = "none";
					document.getElementById("faq_28").style.display = "none";
					document.getElementById("faq_29").style.display = "none";
					document.getElementById("faq_30").style.display = "none";
					
					document.getElementById("faq_31").style.display = "none";
					document.getElementById("faq_32").style.display = "none";
					document.getElementById("faq_33").style.display = "none";
					document.getElementById("faq_34").style.display = "none";
					document.getElementById("faq_35").style.display = "none";
					
					document.getElementById("faq_36").style.display = "none";
					document.getElementById("faq_37").style.display = "none";
					
					if(what != 0){
						
						document.getElementById("faq_"+what).style.display = "";
					}
				}
				</script>
                    
                <table id="table_1" width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#1</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('1'); return false;" style="font-weight: normal;">ถ้าบริษัทรับคนพิการเข้าทำงานจากพนักงาน 5,000 คน(ทั่วประเทศ) แต่บริษัทมีคนพิการ 5 คน ถือว่าผิดกฎหมายหรือไม่</a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_1"><p>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 33  กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการต้องรับคนพิการเข้าทำงานตามลักษณะของงานในอัตราส่วนที่เหมาะสมกับผู้ปฏิบัติงานในสถานประกอบการ  ทั้งนี้  ตามกฎกระทรวงกำหนดจำนวนคนพิการที่นายจ้างหรือเจ้าของสถานประกอบการและหน่วยงานของรัฐจะต้องรับเข้าทำงาน  และจำนวนเงินที่นายจ้างหรือเจ้าของสถานประกอบการจะต้องนำส่งเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ  พ.ศ. 2554 ซึ่งจะบังคับใช้ในวันที่ 26 ตุลาคม 2554 กำหนดอัตราไว้ที่ 100:1   <br />
                	    ดังนั้น บริษัทต้องรับคนพิการอยู่ที่  50 คน หากมีแล้ว 5 คน ต้องรับเพิ่มอีก 45 คน หากไม่สามารถจ้างคนพิการได้ให้เลือกดำเนินการตามมาตรา  35  หรือเลือกส่งเงินตามมาตรา 34  เข้ากองทุนคนพิการตามจำนวนที่ขาดดังกล่าว </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#2</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('2'); return false;" style="font-weight: normal;">กรณีบริษัทมีลูกจ้างปฏิบัติงานอยู่จังหวัดต่าง ๆ แต่ไม่มีการจดทะเบียนสาขานั้น ๆ  การนับจำนวนลูกจ้าง  จะนับจำนวนพนักงานที่ประจำสำนักงานใหญ่ (กทม.) เท่านั้น หรือนับจำนวนลูกจ้างทั้งหมดทั่วประเทศซึ่งบางจังหวัดมีไม่ครบ 100 คนจะนับรวมด้วยหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_2"><p>ตามกฎกระทรวง พ.ศ. 2554 ข้อ 3  ให้นายจ้างหรือเจ้าของสถานประกอบการซึ่งมีลูกจ้างตั้งแต่หนึ่งร้อยคนขึ้นไปรับคนพิการที่สามารถทำงานได้ไม่ว่าจะอยู่ในตำแหน่งใดในอัตราส่วนลูกจ้างที่มิใช่คนพิการทุกหนึ่งร้อยคนต่อคนพิการหนึ่งคน  เศษของหนึ่งร้อยคนถ้าเกินห้าสิบคนต้องรับคนพิการเพิ่มอีกหนึ่งคน  ความในวรรคสองได้กำหนดรายละเอียดในการนับจำนวนลูกจ้างให้นับทุกวันที่  1 ตุลาคม ของแต่ละปี  และกรณีนายจ้างหรือเจ้าของสถานประกอบการผู้ใดมีหน่วยงานหรือสำนักงานสาขาในจังหวัดเดียวกันให้นับรวมลูกจ้างของหน่วยงานหรือสำนักงานสาขาทุกแห่งในจังหวัดนั้นเข้าด้วยกัน <br />
                      ดังนั้น  หากพนักงานประจำสาขาของบริษัททั้งที่จดทะเบียนสาขาและไม่จดทะเบียนสาขารวมถึงพนักงานอื่นๆ   ถ้ามีฐานะความสัมพันธ์เป็นนายจ้างและลูกจ้างในองค์กรเดียวกันแล้วแล้วย่อมนับรวมทั้งหมด(ทั้งกรุงเทพและต่างจังหวัดรวมกัน)  เพื่อนำมาคำนวณตามอัตราในข้อ 3 ของกฎกระทรวง คือ 100:1 ดังกล่าว </p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#3</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('3'); return false;" style="font-weight: normal;"> กรณีรับสมัครและสัมภาษณ์คนพิการแล้วไม่ผ่านเนื่องจากหัวหน้างานบอกว่าขาพิการเดินไม่คล่องตัวและงานต้องขึ้นลงบันไดตลอด แบบนี้ยังผ่อนปรนไม่ปรับใช่ไหม เพราะบริษัทกำลังพยายามทำตามกฎหมายอยู่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_3"><p>กรณีดังกล่าวจึงต้องปฏิบัติตามกฎหมายภายในขอบเขต 3 วิธี ได้แก่  การจ้างคนพิการตามมาตรา 33  การให้บริการด้านอาชีพแก่คนพิการหรือผู้ดูแลคนพิการตามมาตรา 35  หรือการส่งเงินเข้ากองทุนตามมาตรา 34 ภายในวันที่ 31 มกราคมของแต่ละปี  หลังจากนั้นต้องคิดดอกเบี้ยร้อยละ 7.5 ต่อปีตามมาตรา 34 วรรคสอง  โดยไม่มีข้อกฎหมายให้การยกเว้นหรือผ่อนปรนให้แก่ผู้ใดได้ </p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#4</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('4'); return false;" style="font-weight: normal;">กรณีบริษัทเปิดรับสมัครคนพิการเข้าทำงานและไม่มีผู้สมัครมาสมัครจะทำอย่างไร </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_4">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ  พ.ศ.2550 มีเจตนารมณ์ในการระดมการมีส่วนร่วมของทุกภาคส่วนในการพัฒนาคุณภาพชีวิตคนพิการและการให้โอกาสทางสังคมแก่คนพิการคือการให้โอกาสที่ดีที่สุด  คือการมีงานทำเพื่อให้มีคุณภาพชีวิตที่ดีและพึ่งพาตนเองได้ซึ่งมาตรการตามกฎหมายได้แก่  การกำหนดให้นายจ้างหรือเจ้าของสถานประกอบการและหน่วยงานของรัฐรับคนพิการเข้าทำงานตามมาตรา  33  หรือให้นายจ้างหรือเจ้าของสถานประกอบการที่มิได้รับคนพิการเข้าทำงานตามจำนวนที่กำหนดตามมาตรา  33 ให้ส่งเงินเข้ากองทุนตามมาตรา 24 (5) หรือเลือกดำเนินการมาตรา 35 เนื่องจากไม่รับคนพิการเข้าทำงานตามมาตรา 33  และไม่ประสงค์จะส่งเงินเข้ากองทุนตามมาตรา 34 โดยให้หน่วยงานของรัฐ  นายจ้างหรือเจ้าของสถานประกอบการนั้นอาจให้สัมปทาน  จัดสถานที่จำหน่ายสินค้าหรือบริการ  จัดจ้างเหมาช่วงงาน ฝึกงาน  หรือให้การช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการแทนก็ได้</div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#5</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('5'); return false;" style="font-weight: normal;">จำนวนลูกจ้างตามกฎหมายคุ้มครองแรงงาน อ้างอิงข้อมูลจากข้อมูลการนำส่งประกันสังคมใช่หรือไม่  </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_5">ปัจจุบันสำนักงานส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติอ้างอิงข้อมูลเดือนสุดท้ายของปีที่นำส่งสำนักงานประกันสังคมเป็นข้อมูลส่วนหนึ่งด้วย </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_2" width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#6</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('6'); return false;" style="font-weight: normal;">1. กรณีบริษัทที่ทำธุรกิจ Outsourceด้านแรงงานคือจัดส่งแรงงานให้กับหน่วยงานต่าง ๆ จำนวนแรงงานเหล่านี้ถือเป็นลูกจ้างของสถานประกอบการแห่งนั้น หรือเป็นลูกจ้างของบริษัท Outsource    2. กรณี Subcontract</a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_6">
               	      <p>กรณีพนักงานของบริษัท Outsource ไม่มีฐานะเป็นผู้ปฏิบัติงานในหน่วยงานของรัฐ และไม่เป็นลูกจ้างของนายจ้างในสถานประกอบการแห่งนั้น หากปรากฏข้อเท็จจริงว่ามีการจัดจ้างบริษัท Outsource ในลักษณะจ้างทำของ จึงไม่ต้องนับรวมเข้าด้วยตามกฎกระทรวงข้อ 3 แต่พนักงานดังกล่าวให้ จึงต้องนับรวมเข้าเป็นส่วนหนึ่งของบริษัท Outsource เพื่อคำนวณอัตราที่ต้องรับคนพิการเข้าทำงานต่อไป  กรณีที่ 2 เป็นการรับเหมาช่วงงาน ซึ่งคนงานจะเป็นของบริษัทใด </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#7</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('7'); return false;" style="font-weight: normal;">กรณีที่บริษัทมีลูกจ้างหลายประเภท เช่น รายเดือน รายวัน ชั่วคราว ให้นับเป็นลูกจ้างทั้งหมดของบริษัทด้วยหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_7">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 33 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการรับคนพิการเข้าทำงาน คำว่า "ลูกจ้าง" ไม่มีบทนิยามไว้จึงต้องตีความตามบทกฎหมายที่ใกล้เคียงยิ่ง(มาตรา 8 แห่งประมวลกฎหมายแพ่งและพาณิชย์) ดังนั้นคำว่า "ลูกจ้าง" จึงหมายถึงลูกจ้างตามกฎหมายว่าด้วยการคุ้มครองแรงงาน ได้แก่ ผู้ซึ่งตกลงทำงานให้นายจ้างโดยรับค่าจ้างไม่ว่าจะเรียกชื่ออย่างไร ส่วนคำว่า "นายจ้าง" ตามกฎหมายดังกล่าว หมายถึง ผู้ซึ่งตกลงรับลูกจ้างเข้าทำงานโดยจ่ายค่าจ้างให้ ดังนั้น หากลูกจ้างประเภทต่างๆ อยู่ในความหมายดังกล่าวข้างต้นย่อมเป็นลูกจ้างของนายจ้างทั้งสิ้น  </div></td>
                    </tr>
                    <tr>
                      <td valign="top">#8</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('8'); return false;" style="font-weight: normal;"> ถ้ามีการรับคนพิการเข้ามาทำงานแล้ว ยังต้องใช้กฎหมายคุ้มครองแรงงานเหมือนคนงานทั่วไปหรือมีกฎหมายคุ้มครองแรงงานสำหรับคนพิการเฉพาะ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_8">
                      <p>พระราชบัญญัติคุ้มครองแรงงานพ.ศ.2541 และที่แก้ไขเพิ่มเติม มีเจตนารมณ์และสาระสำคัญเกี่ยวกับการคุ้มครองแรงงานในสถานประกอบการเป็นการทั่วไปซึ่งรวมถึงแรงงานซึ่งเป็นคนพิการด้วย ขณะที่พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มีสาระสำคัญเกี่ยวกับการคุ้มครองสิทธิและการให้โอกาสในการมีงานทำของคนพิการ เช่น กำหนดโควตาในการรับคนพิการเข้าทำงานทั้งในสถานประกอบการและหน่วยงานของรัฐตามมาตรา 33 การส่งเงินเข้ากองทุนเพื่อพัฒนาคุณภาพชีวิตคนพิการตามมาตรา 34 การให้บริการอื่นแทนการจ้างงานตามมาตรา 35 รวมทั้งมีมาตรการต่างๆเพื่อให้สิทธิประโยชน์ของนายจ้างหรือสถานประกอบการที่รับคนพิการเข้าทำงานด้วย  </p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#9</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('9'); return false;" style="font-weight: normal;">ในธุรกิจบางประเภทอาจไม่เอื้ออำนวยต่อการจ้างคนพิการ  จะมีข้อยกเว้นไม่ต้องจ้างคนพิการหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_9">ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550  กำหนดแนวทางการปฏิบัติตามกฎหมายภายในขอบเขต 3 วิธี ได้แก่ การจ้างคนพิการตามมาตรา 33 การให้บริการด้านอาชีพแก่คนพิการหรือผู้ดูแลคนพิการตามมาตรา 35 หรือการส่งเงินเข้ากองทุนตามมาตรา 34  ทั้งนี้ นายจ้างหรือเจ้าของสถานประกอบการจึงไม่มีเหตุที่ยกเว้นโดยไม่รับคนพิการได้ </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#10</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('10'); return false;" style="font-weight: normal;">กรณีคนพิการไม่สามารถทำงานได้ บริษัทสามารถจ้างผู้ดูแลคนพิการเข้าเป็นพนักงานแทนได้หรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_10">ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 33 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการรับคนพิการเข้าทำงานตามลักษณะของงานในสถานประกอบการนั้น ดังนั้น ตามบทบัญญัติของกฎหมายในมาตราดังกล่าว จึงหมายถึงการจ้างคนพิการเท่านั้น  หาได้หมายความรวมถึงผู้ดูแลคนพิการด้วยไม่  </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_3" width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#11</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('11'); return false;" style="font-weight: normal;">การรับคนพิการเข้าทำงานได้รับการลดหย่อนภาษี แต่การส่งเงินเข้ากองทุนแทนการจ้างคนพิการจะได้รับการลดหย่อนหรือยกเว้นภาษีหรือไม่ </a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_11">
               	      <p>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 34 วรรคท้าย ได้กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการซึ่งรับคนพิการเข้าทำงานหรือส่งเงินเข้ากองทุนได้รับยกเว้นภาษีเป็นร้อยละของจำนวนเงินค่าจ้างที่จ่ายให้แก่คนพิการหรือเงินที่ส่งเข้ากองทุนแล้วแต่กรณี ทั้งนี้ตามกฎหมายกำหนด  ขณะนี้ กระทรวงการคลังอยู่ระหว่างการเสนอรัฐบาลเพื่อให้ได้รับการยกเว้นภาษีในกรณีดังกล่าว </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#12</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('12'); return false;" style="font-weight: normal;">มีข้อจำกัดหรือไม่ในการจ้างคนพิการเข้าทำงานว่า แบบใดที่จ้างคนพิการได้ หรืองานแบบใดที่ไม่สามารถจ้างได้ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_12">ตามมาตรา 33 และกฎกระทรวง พ.ศ. 2554 ข้อ 3 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการซึ่งมีลูกจ้างตั้งแต่หนึ่งร้อยคนขึ้นไปรับคนพิการที่สามารถทำงานได้ไม่ว่าจะอยู่ในตำแหน่งใดในอัตราส่วนลูกจ้างที่มิใช่คนพิการทุกหนึ่งร้อยคนต่อคนพิการหนึ่งคน เศษของหนึ่งร้อยคนถ้าเกินห้าสิบคนต้องรับคนพิการเพิ่มอีกหนึ่งคน ดังนั้น ลักษณะงานที่เหมาะสมจึงขึ้นอยู่กับสภาพงานจริงของสถานประกอบการและลักษณะความสามารถของคนพิการแต่ละบุคคลเป็นสำคัญ ยังไรก็ตาม ก็มีกฎหมายอื่นจำกัดคนพิการประกอบอาชีพด้วย เช่น ห้ามคนพิการขับรถบรรทุก </div></td>
                    </tr>
                    <tr>
                      <td valign="top">#13</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('13'); return false;" style="font-weight: normal;">การนับจำนวนลูกจ้างในบริษัท จะนับแรงงานต่างด้าวด้วยหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_13">
                      <p>การพิจารณาว่าเป็นลูกจ้างหรือไม่ ให้พิจารณาความเป็นเป็นลูกจ้างตามพระราชบัญญัติคุ้มครองแรงงาน พ.ศ. 2541 และที่แก้ไขเพิ่มเติม </p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#14</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('14'); return false;" style="font-weight: normal;">ลูกจ้างเป็นโปลิโอตั้งแต่เกิด สามารถทำงานได้ แต่มีอาการเดินไม่ปกติ ถือเป็นคนพิการหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_14">คำว่า “คนพิการ” ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการพ.ศ. 2550 หมายความว่า บุคคลซึ่งมีข้อจำกัดในการปฏิบัติกิจกรรมในชีวิตประจำวันหรือเข้าไปมีส่วนร่วมทางสังคม เนื่องจากความบกพร่องทางการเห็น การได้ยิน การเคลื่อนไหว การสื่อความหมาย......ประกอบกับมีอุปสรรคในด้านต่าง ๆ และมีความจำเป็นพิเศษที่จะต้องได้รับความช่วยเหลือด้านหนึ่งด้านใดเพื่อให้สามารถปฏิบัติกิจกรรมในชีวิตประจำวันหรือเข้าไปมีส่วนร่วมทางสังคมได้อย่างบุคคลทั่วไป ซึ่งในกรณีนี้ต้องให้แพทย์โรงพยาบาลของรัฐหรือโรงพยาบาลเอกชนตามที่เลขาธิการประกาศกำหนดเป็นผู้ออกเอกสารรับรองความพิการ </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#15</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('15'); return false;" style="font-weight: normal;">กฎกระทรวงเกี่ยวกับการจ้างงานมีฉบับแปลเป็นภาษาอังกฤษหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_15">ปัจจุบันพระราชบัญญัติส่งเสริมฯ พ.ศ.2550 กฎกระทรวงว่าด้วยการจ้างงานคนพิการ ระเบียบว่าด้วยการให้สัมปทานฯ และประกาศหลักเกณฑ์ความพิการมีการแปลเป็นภาษาอังกฤษแล้ว ขอได้ที่กลุ่มกฎหมาย สำนักงานส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติ </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_4"  width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#16</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('16'); return false;" style="font-weight: normal;">หากบริษัทประกาศรับลูกจ้างแล้วแต่ได้จำนวนไม่ครบตามจำนวนที่กำหนด ส่วนจำนวนคนพิการที่ขาดต้องจ่ายเงินสมทบเข้ากองทุนใช่หรือไม่ </a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_16">
               	      <p>ตามพระราชบัญญัติส่งเสริม ฯพ.ศ. 2550 กำหนดให้นายจ้างมีหน้าที่ตามกฎหมายกำหนดไว้ 3 วิธี ได้แก่ การจ้างคนพิการตามมาตรา 33  การให้บริการด้านอาชีพแก่คนพิการหรือผู้ดูแลคนพิการตามมาตรา 35 หรือการส่งเงินเข้ากองทุนตามมาตรา 34 ภายในวันที่ 31 มกราคมของแต่ละปี  โดยไม่มีข้อกฎหมายให้การยกเว้นให้แก่ผู้ใดได้ กรณีดังกล่าวในส่วนที่ไม่รับคนพิการต้องส่งเงินเข้ากองทุนในอัตราค่าจ้างรายวันต่ำสุดตามกฎหมายว่าด้วยการคุ้มครองแรงงาน x 365 x จำนวนคนพิการที่ไม่ได้จ้าง  </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#17</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('17'); return false;" style="font-weight: normal;">สถานประกอบการมีลูกจ้างไม่ถึงเกณฑ์(ไม่ถึง 100 คน)จะรับคนพิการจะได้รับส่วนลดหรือคุ้มครองตามกฎหมายอย่างไร </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_17">หากนายจ้างใดได้จ้างบุคคลที่มีบัตรประจำตัวคนพิการมีได้รับการการยกเว้นภาษีในกรณีจ้างคนพิการ 2 เท่าของค่าจ้าง หรือหากมีการจัดสิ่งอำนวยความสะดวกให้คนพิการเข้าถึงและใช้ประโยชน์ได้นำไปยกเว้นภาษีได้ 2 เท่าของค่าใช้จ่ายเช่นเดียวกัน </div></td>
                    </tr>
                    <tr>
                      <td valign="top">#18</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('18'); return false;" style="font-weight: normal;"> บริษัทมีพนักงานรวม 800 คน อยู่ในกรุงเทพมหานคร 500 คน อยู่ในจังหวัดต่างๆ อีก 300 คน (แต่ละจังหวัดมีพนักงาน 5 คน) บริษัทต้องรับคนพิการกี่คน </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_18">
                        <p>ตามกฎกระทรวง พ.ศ. 2554 ข้อ 3 วรรคหนึ่ง กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการซึ่งมีลูกจ้างตั้งแต่หนึ่งร้อยคนขึ้นไปรับคนพิการเข้าทำงานในอัตราส่วนที่มิใช่คนพิการทุกหนึ่งร้อยคนต่อคนพิการหนึ่งคน เศษของหนึ่งร้อยคนถ้าเกินห้าสิบคนต้องรับคนพิการเพิ่มอีกหนึ่งคน และความในวรรคสอง กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการใดมีหน่วยงานหรือสำนักงานสาขาในจังหวัดเดียวกันให้นับรวมลูกจ้างของหน่วยงานหรือสำนักงานสาขาทุกแห่งในจังหวัดนั้นเข้าด้วยกัน 
เมื่อปรากฏว่าบริษัทมีพนักงานรวม 800 คน ต้องรับคนพิการตามอัตราส่วนที่กฎหมายกำหนด แม้จะปรากฏว่ามีอีก 300 คนอยู่ในต่างจังหวัด โดยแต่ละจังหวัดมีพนักงานเพียง 5 คนก็เป็นเพียงรายละเอียดในวิธีนับเพื่อให้นำมารวมด้วยเท่านั้น เพราะการจ่ายค่าจ้างของพนักงานทั้งหมดโดยสำนักงานใหญ่ที่กรุงเทพซึ่งเป็นนายจ้างรายเดียวเป็นผู้จ่ายแล้ว จึงต้องนับรวมกันทั้งหมด โดยต้องจ้างคนพิการ 8 คน 
</p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#19</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('19'); return false;" style="font-weight: normal;">กรณีมีลูกจ้างทั้งสิ้น 400 คน แบ่งเป็นโรงงานที่ชลบุรี 250 คน สำนักงานใหญ่ที่กรุงเทพ 150 คน นายจ้างมีวิธีคิดในการรับคนพิการเข้าทำงานอย่างไร </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_19">หากปรากฏข้อเท็จจริงว่าสำนักงานใหญ่ของท่านที่กรุงเทพเป็นผู้ดำเนินการในการจ่ายเงินเดือนให้กับพนักงานทุกคนทั้ง 400 คนแล้ว ให้บริษัทคิดคำนวณจำนวนคนพิการที่จะรับเข้าทำงานได้ตามความในกฎกระทรวงข้อ 3 วรรคแรก โดยบริษัทแห่งนี้ต้องรับคนพิการเข้าทำงาน รวม 4 คน </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#20</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('20'); return false;" style="font-weight: normal;">การส่งเงินสมทบเข้ากองทุนคนพิการตามกฎหมายใหม่ในอัตรา 100 : 1 เริ่มนับตั้งแต่เมื่อใด และส่งเงินเมื่อไหร่จึงจะถือว่าเป็นการส่งล้าช้า </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_20">ตามข้อ 3 วรรคสองแห่งกฎกระทรวงกำหนดจำนวนคนพิการที่นายจ้างหรือเจ้าของสถานประกอบการจะต้องรับเข้าทำงานฯ พ.ศ.2554  กำหนดให้นับจำนวนลูกจ้างทุกวันที่ 1 ตุลาคม ของแต่ละปี และข้อ 5 กำหนดให้ส่งเงินเข้ากองทุนเป็นรายปีที่พก.หรือสำนักงานพมจ.ที่สถานประกอบการนั้นตั้งอยู่ภายในวันที่ 31 มกราคมของปีที่มีหน้าที่เป็นเดือนสุดท้าย  หลังจากนั้นตั้งแต่วันที่ 1 กุมภาพันธ์ซึ่งกฎหมายถือว่าส่งล่าช้าตามมาตรา 34 วรรคสอง ให้คิดดอกเบี้ยร้อยละ 7.5 ต่อปี หากเพิกเฉยกฎหมายให้อำนาจเลขาธิการพก.ดำเนินการตามมาตรา 36 และมาตรา 39 ต่อไป </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_5"  width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#21</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('21'); return false;" style="font-weight: normal;">หากบริษัทไม่จ้างคนพิการสามารถส่งเงินเข้ากองทุนได้ใช่ไหม และปฏิบัติอย่างไร </a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_21">
               	      <p>ตามกฎกระทรวง ข้อ 5 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการที่มิได้รับคนพิการเข้าทำงานตามที่กำหนดในข้อ3 และมิได้ดำเนินการตามมาตรา 35 ให้ส่งเงินเข้ากองทุนฯเป็นรายปี โดยคำนวณจากอัตราต่ำสุดของอัตราค่าจ้างขั้นต่ำตามกฎหมายว่าด้วยการคุ้มครองแรงงานที่ใช้บังคับครั้งหลังสุดในปีก่อนปีที่มีหน้าที่ส่งเงินเข้ากองทุนฯคูณด้วยสามร้อยหกสิบห้าและคูณด้วยจำนวนคนพิการที่ไม่ได้รับเข้าทำงาน และตามวรรคสอง กำหนดว่า การส่งเงินตามวรรคหนึ่งให้ส่งเป็นเงินสด เช็คขีดคร่อมหรือธนาณัติสั่งจ่ายกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ โดยส่งต่อสำนักงานส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติหรือสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดที่สถานประกอบการตั้งอยู่ ภายในวันที่ 31 มกราคมของแต่ละปี </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#22</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('22'); return false;" style="font-weight: normal;">วิธีการจัดการสถานที่ทำงานให้คนพิการ(อุปกรณ์การทำงาน)และการสอนงานให้คนพิการ ซึ่งมีค่าใช้จ่ายให้กับบริษัทเพิ่มขึ้น สามารถนำค่าใช้จ่ายดังกล่าวมาลดหย่อนภาษีได้หรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_22">ตามพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร ว่าด้วยการยกเว้นรัษฎากร (ฉบับที่ 499) พ.ศ. 2553 มาตรา 4 ให้ยกเว้นภาษีเงินได้ตามส่วน 2 และส่วน 3 หมวด 3 ในลักษณะ 2 แห่งประมวลรัษฎากร ให้แก่เจ้าของอาคาร สถานที่ ยานพาหนะ บริการขนส่ง หรือผู้ให้บริการสาธารณะอื่น ซึ่งได้จัดอุปกรณ์  สิ่งอำนวยความสะดวก หรือบริการในอาคาร สถานที่ ยานพาหนะบริการขนส่ง หรือบริการสาธารณะอื่น ให้แก่คนพิการในการเข้าถึงและใช้ประโยชน์ได้ตามกฎหมายว่าด้วยการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ สำหรับเงินได้เป็นจำนวนร้อยละหนึ่งร้อยของรายจ่ายที่ได้จ่ายเป็นค่าใช้จ่ายในการจัดให้มีอุปกรณ์ สิ่งอำนวยความสะดวกหรือบริการดังกล่าว ดังนั้น เจ้าของอาคาร สถานที่ ยานพาหนะที่จัดให้คนพิการเข้าถึงและใช้ประโยชน์ได้สามารถนำค่าใช้จ่ายไปยกเว้นภาษีได้ 2 เท่าของค่าใช้จ่ายจริง </div></td>
                    </tr>
                    <tr>
                      <td valign="top">#23</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('23'); return false;" style="font-weight: normal;"> กรณีองค์กรไม่มีความพร้อมเรื่องการเดินทาง หรืออาคารเพื่อรับคนพิการเข้าทำงาน และไม่ประสงค์จะจ่ายเงินเข้ากองทุน โดยจะจัดพื้นที่ขายสิ่งของบริเวณอาคารสำนักงานได้หรือไม่ และสุดท้ายเป็นระยะเวลานานเท่าไหร่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_23">
                        <p>ตามระเบียบคณะกรรมการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติ ว่าด้วยหลักเกณฑ์และวิธีการให้สัมปทาน จัดสถานที่จำหน่ายสินค้าหรือบริการ จัดจ้างเหมาช่วงงาน ฝึกงาน หรือให้การช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการ พ.ศ. 2552  
การจัดสถานที่จำหน่ายสินค้าหรือบริการ ได้แก่ การจัดสถานที่บริเวณองค์กรหรือภายนอกองค์กรเพื่อให้คนพิการหรือผู้ดูแลคนพิการได้ใช้ประโยชน์ในการประกอบอาชีพ และต้องมีระยะเวลาดำเนินงานไม่น้อยกว่าหนึ่งปีและมีมูลค่าไม่น้อยกว่าจำนวนค่าจ้างซึ่งต้องจ้างคนพิการในปีนั้น 

</p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#24</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('24'); return false;" style="font-weight: normal;">ถ้าบริษัทมีพนักงานประจำ 658 คน และมีพนักงานชั่วคราวและพนักงานรายวัน 75 คน จะต้องนับรวมทั้งหมดหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_24">ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 33 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการรับคนพิการเข้าทำงาน คำว่า "ลูกจ้าง" ไม่มีบทนิยามไว้จึงต้องตีความตามบทกฎหมายที่ใกล้เคียงยิ่ง ดังนั้น คำว่า "ลูกจ้าง" จึงหมายถึงลูกจ้างตามกฎหมายว่าด้วยการคุ้มครองแรงงาน ได้แก่ ผู้ซึ่งตกลงทำงานให้นายจ้างโดยรับค่าจ้างไม่ว่าจะเรียกชื่ออย่างไร ส่วนคำว่า "นายจ้าง" ตามกฎหมายดังกล่าว หมายถึง ผู้ซึ่งตกลงรับลูกจ้างเข้าทำงานโดยจ่ายค่าจ้างให้ ดังนั้น หากลูกจ้างทุกประเภท อยู่ในความหมายดังกล่าวข้างต้นย่อมเป็นลูกจ้างของนายจ้างทั้งสิ้น กรณีดังจึงต้องนับรวมลูกจ้างทั้ง 2 ประเภทด้วย  </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#25</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('25'); return false;" style="font-weight: normal;">การนับคนพิการเริ่มนับตั้งแต่ 1 ต.ค.54 – 31 ม.ค.55 ถ้าบริษัทไม่มีคนพิการเลยจะต้องทำอย่างไร </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_25">ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550  กำหนดแนวทางการปฏิบัติภายในขอบเขต 3 วิธี ได้แก่ การจ้างคนพิการตามมาตรา 33 การให้บริการด้านอาชีพแก่คนพิการหรือผู้ดูแลคนพิการตามมาตรา 35 หรือการส่งเงินเข้ากองทุนตามมาตรา 34 ทั้งนี้ นายจ้างหรือเจ้าของสถานประกอบการต้องปฏิบัติตามกฎหมายอย่างใดอย่างหนึ่ง โดยไม่มีเหตุที่ยกเว้นได้ </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_6"  width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#26</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('26'); return false;" style="font-weight: normal;">บริษัทรับคนพิการเข้ามาแล้วแต่พอวันที่ 30 ต.ค.54 ต่อมาคนพิการลาออกในวันที่ 1 มกราคม 2555 นั้น  ในการนับจำนวนคนพิการจะสามารถเอาคนพิการคนนี้มานับด้วยได้หรือไม่อย่างไร </a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_26">
               	      <p>โดยที่วัตถุประสงค์ของกฎหมายเพื่อให้คนพิการมีงานทำอย่างแท้จริง ซึ่งข้อ 3 วรรคสอง แห่งกฎกระทรวง พ.ศ.2554  จึงได้กำหนดวิธีการนับโดยให้นับจำนวนลูกจ้างทุกวันที่ 1 ตุลาคมของแต่ละปี และข้อ 5 กำหนดนายจ้างที่ไม่ได้จ้างคนพิการหรือไม่ได้จัดให้บริการอื่นตามมาตรา 35 ก็ให้ส่งเงินเข้ากองทุนเป็นรายปีภายในวันที่ 31 มกราคมของปีที่มีหน้าที่ ดังนั้น หากห้วงเวลาดำเนินการ คือ ระหว่างวันที่ 1 ตุลาคม 2554 ถึงวันที่ 31 มกราคม 2555 ถ้าไม่สามารถดำเนินการได้สำเร็จตามมาตรา 33 หรือมาตรา 35 ยังต้องส่งเงินเข้ากองทุนเช่นเดิม  ฉะนั้นตามปัญหาดังกล่าวจึงไม่สามารถนำคนพิการที่ลาออกในช่วงเวลาดังกล่าวมานับรวมเข้าไปได้  </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#27</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('27'); return false;" style="font-weight: normal;">การซื้อสินค้าจากคนพิการคิดอย่างไรถึงจะถือว่าได้ปฏิบัติตามมาตรา 35 แล้ว </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_27">ตามระเบียบคณะกรรมการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติว่าด้วยหลักเกณฑ์และวิธีการให้สัมปทาน จัดสถานที่จำหน่ายสินค้าหรือบริการ จัดจ้างเหมาช่วงงาน ฝึกงาน หรือให้การช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการ พ.ศ. 2552 ข้อ 7  กำหนดว่า การจัดจ้างเหมาช่วงงานหรือให้การช่วยเหลืออื่นใด โดยจัดให้มีการทำสัญญาเพื่อให้คนพิการได้มีอาชีพและมีระยะเวลาดำเนินงานไม่น้อยกว่าหกเดือน และให้หมายความรวมถึงการดำเนินการในเรื่องต่าง ๆ ดังนี้  (ข) นายจ้างหรือเจ้าของสถานประกอบการ (1) สั่งซื้อสินค้าหรือผลิตภัณฑ์จากคนพิการ (2) ขายสินค้า หรือจัดจ้างเหมาบริการที่ได้มาตรฐานตามที่คณะอนุกรรมการกำหนด (3) อนุญาตให้ใช้สิทธิเครื่องหมายการค้า วัสดุอุปกรณ์หรือทรัพย์สินทางปัญญาตามระยะเวลาที่คณะอนุกรรมการกำหนด  
          มูลค่าการจัดจ้างเหมาช่วงงาน ต้องไม่น้อยกว่าห้าเท่าของอัตราค่าจ้างแรงงานขั้นต่ำในท้องที่นั้นคูณด้วยสามร้อยหกสิบห้าต่อคนพิการหนึ่งคนที่ต้องรับเข้าทำงาน ทั้งนี้ บริษัทต้องไปลงทะเบียนกับกรมการจัดหางาน มีการจัดทำสัญญาซื้อขายและหลักฐานว่าซื้อขายจริงส่งไปด้วยเพื่อให้เจ้าหน้าที่ตรวจสอบและแจ้งผลไปที่กองทุนเพื่อยกเว้นไม่ต้องส่งเงินเข้ากองทุน 
</div></td>
                    </tr>
                    <tr>
                      <td valign="top">#28</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('28'); return false;" style="font-weight: normal;"> ในกรณีประกาศรับสมัครตำแหน่งงานว่างโดยไม่ระบุคุณสมบัติ แต่คัดเลือกจากความสามารถของคนพิการ ว่าสามารถทำงานในตำแหน่งงานนั้นได้ ถือว่าทำถูกหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_28">
                        <p>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ. 2550 มาตรา 33 มุ่งคุ้มครองให้คนพิการมีงานทำและมาตรา 15 ห้ามเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการ ซึ่งกฎกระทรวง พ.ศ. 2554 ข้อ 3 กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการซึ่งมีลูกจ้างตั้งแต่หนึ่งร้อยคนขึ้นไปรับคนพิการที่สามารถทำงานได้ไม่ว่าจะอยู่ในตำแหน่งใดในอัตราส่วนลูกจ้างที่มิใช่คนพิการทุกหนึ่งร้อยคนต่อคนพิการหนึ่งคน เศษของหนึ่งร้อยคนถ้าเกินห้าสิบคนต้องรับคนพิการเพิ่มอีกหนึ่งคน ดังนั้น หลักการรับคนพิการเข้าทำงานควรพิจารณาจากลักษณะงานที่สถานประกอบการมีโดยเหมาะสมกับสภาพความพิการและพิจารณาตามความสามารถของคนพิการแต่ละบุคคล การรับคนพิการเข้าทำงานในตำแหน่งใด จึงเป็นข้อตกลงทั้งสองฝ่ายภายใต้หลักการดังกล่าว โดยไม่เลือกปฏิบัติเพราะเหตุแห่งความพิการ  
</p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#29</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('29'); return false;" style="font-weight: normal;">ถ้าวันที่ 1 ตุลาคม มีลูกจ้าง 100 คนและได้ส่งเงินเข้ากองทุนแล้วตามสัดส่วน 1 คนภายในวันที่ 31 มกราคมแล้ว ต่อมาเดือนมีนาคมมีลูกจ้างเพิ่มขึ้น เป็น 200 คน จะต้องส่งเงินเข้ากองทุนเพิ่มพร้อมค่าปรับ 7.5 หรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_29">ตามกฎกระทรวงข้อ 5 กำหนดให้นายจ้างที่ไม่ได้จ้างคนพิการตามมาตรา 33 และไม่ได้จัดให้บริการอื่นตามมาตรา 35 ก็ให้ส่งเงินเข้ากองทุนเป็นรายปีภายในวันที่ 31 มกราคมของปีที่มีหน้าที่ จะเห็นว่ากฎหมายกำหนดให้ส่งเป็นรายปีและเมื่อได้ปฏิบัติการตามกฎหมายเสร็จสิ้นแล้ว ทำให้หนี้กระทำการระงับไป แม้ต่อมามียอดคนงานเพิ่มขึ้นก็ไม่ต้องจ่ายเพิ่มแต่ให้นำไปคำนวณในปีต่อไป รวมทั้งต่อมามีการรับคนพิการได้แล้วก็จะขอเงินที่ส่งคืนไม่ได้เช่นกัน  </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#30</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('30'); return false;" style="font-weight: normal;">จำนวนคนพิการที่สามารถทำงานได้มีปริมาณเท่าไรเมื่อเปรียบเทียบกับจำนวนคนพิการที่สถานประกอบการ และภาครัฐจะ ต้องรับเข้าทำงาน (ประมาณการทั้งระบบ 6.6 หมื่นคน) </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_30">ประมาณการคนพิการตามความเห็นขององค์การอนามัยโลก 6.3 ล้านคน
การสำรวจของสำนักงานสถิติแห่งชาติมี 1.9 ล้านคน มีงานทำเพียงร้อยละ 35 มีคนพิการกู้ยืมเงินประกอบอาชีพอิสระ 4 หมื่นคน ปัจจุบันยื่นกู้ปีละ 7,000 ราย
การจดทะเบียนคนพิการของพก. มี 1.2 ล้านคน ปัจจุบันมีการจดทะเบียนเพิ่มเดือนละ 3 หมื่นคน ในจำนวนนี้อยู่ในวัยแรงงาน 6 แสนคน ส่วนใหญ่การศึกษาต่ำ จบปริญญาตรีร้อยละ 0.77 
คนพิการอยู่ในระบบสถานศึกษา ได้แก่ การศึกษาขั้นพื้นฐาน 2.7 แสนคน ปริญญาตรี 4,000 คนและอนุปริญญา/ปวช./ศูนย์ฝึกอาชีพ ประมาณ 3,000 คน  ปัจจุบันคนพิการและสถานศึกษาตื่นตัวมาก
ดังนั้น จำนวนคนพิการในอนาคตอันใกล้มีเพียงพอแน่นอน เมื่อสังคมให้โอกาสการมีงานทำมากขึ้น 
 </div></td>
                    </tr>
                    
                </table>
                
                <table id="table_7"  width="80%" align="center" cellspacing="10">
                	<tr>
                	  <td valign="top">#31</td>
                    
                    	<td>
                        <a href="#" onclick="toggleFAQ('31'); return false;" style="font-weight: normal;">กฎหมายบังคับกับบริษัทกิจการร่วมค้าหรือไม่ </a>                        </td>
                    </tr>
                	<tr>
                	  <td valign="top">&nbsp;</td>
                	  <td><div id="faq_31">
               	      <p>เนื่องจากพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มีเจตนารมณ์ในการระดมการมีส่วนร่วมของทุกภาคส่วนในการพัฒนาคุณภาพชีวิตคนพิการและการให้โอกาสทางสังคมแก่คนพิการคือการให้โอกาสที่ดีที่สุด คือการมีงานทำเพื่อให้มีคุณภาพชีวิตที่ดีและพึ่งพาตนเองได้ซึ่งมาตรการตามกฎหมาย นี้จึงครอบคลุมกิจการทั้งหมดทั้งภาครัฐและเอกชน ดังนั้นจึงรวมถึงกิจการร่วมค้าด้วย โดยกรณีร่วมกันเสมือนเป็นองค์กรธุรกิจขึ้นมาใหม่ก็ให้นับรวมคนงานทั้งหมด   </p></div></td>
              	  </tr>
                    <tr>
                      <td valign="top">#32</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('32'); return false;" style="font-weight: normal;">สถานประกอบการบริจาคเงินให้กับมูลนิธิ องค์กรที่ส่งเสริมคนพิการต่อเนื่องประจำทุกปี โดยมูลค่าบริจาคมากกว่าค่าจ้างการจ้างงานที่กฎหมายกำหนดสามารถขอยกเว้นการจ้างงานคนพิการได้หรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_32">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 35 กำหนดให้หน่วยงานของรัฐไม่ประสงค์จะรับคนพิการเข้าทำงานตามมาตรา 33 หรือนายจ้างหรือเจ้าของสถานประกอบการไม่รับคนพิการเข้าทำงานตามมาตรา 33 และไม่ประสงค์จะส่งเงินเข้ากองทุนตามมาตรา 34  หน่วยงานของรัฐ นายจ้างหรือเจ้าของสถานประกอบการนั้นอาจให้สัมปทานจัดสถานที่จำหน่ายสินค้าหรือบริการ จัดจ้างเหมาช่วงงาน ฝึกงาน หรือให้การช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการแทนก็ได้  จะเห็นว่า กฎหมายประสงค์ให้คนพิการมีอาชีพ ดังนั้นหากเป็นการบริจาคเพื่ออาชีพคนพิการและได้รับความเห็นชอบจากคณะอนุกรรมตามระเบียบฯ พ.ศ.2552 แล้วถือว่าเป็นการช่วยเหลืออื่นใดต่อคนพิการหรือผู้ดูแลคนพิการได้ 
</div></td>
                    </tr>
                    <tr>
                      <td valign="top">#33</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('33'); return false;" style="font-weight: normal;"> ใสถานประกอบการต้องมีการจัดสิ่งอำนวยความสะดวก เช่นห้องน้ำ ทางลาด สำหรับคนพิการในสถานประกอบการด้วยหรือไม่ และถ้ามีการจัดจะรู้ได้อย่างไรว่าต้องสร้างขนาดเท่าไรถึงจะได้มาตรฐาน จะติดต่อเอาแบบแปลนได้ที่ไหนบ้าง </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_33">
                        <p>พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มาตรา 37 กำหนดให้รัฐมนตรีออกกฎกระทรวงกำหนดลักษณะสิ่งอำนวยความสะดวกในอาคารตามกฎกระทรวง พ.ศ. 2548 ซึ่งออกตามพระราชบัญญัติควบคุมอาคาร พ.ศ.2522 ที่ได้ประกาศในราชกิจจานุเบกษา เล่ม 122 ตอนที่ 52 ก เมื่อวันที่ 2 กรกฎาคม 2548 กำหนดให้อาคารที่ก่อสร้างภายหลัง 60 วันที่กฎกระทรวงมีผลบังคับใช้ต้องจัดให้มีการจัดสิ่งอำนวยความสะดวกภายในอาคารสำหรับคนพิการและคนชราซึ่งมีกำหนดคุณลักษณะสิ่งอำนวยความสะดวกไว้เรียบร้อยแล้ว 
</p></div></td>
                    </tr>
                    <tr>
                      <td valign="top">#34</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('34'); return false;" style="font-weight: normal;">หากบริษัทยังไม่ส่งเงินเข้ากองทุน จะมีผลอย่างไรบ้าง หรือเสียค่าปรับอย่างใด ผิดกฎหมายอาญาหรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_34">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 กำหนดบทบังคับไว้ ดังนี้
•	มาตรา 34 วรรคสอง กรณีไม่ส่งหรือส่งล่าช้าให้คิดดอกเบี้ยร้อยละ 7.5 ต่อปีของต้นเงินที่ไม่ส่ง
•	มาตรา 36 เลขาธิการมีอำนาจอายัดทรัพย์นายจ้างได้ เช่น สั่งให้ห้ามเคลื่อนย้ายบัญชีเงินฝายที่ธนาคารของบริษัทและฟ้องบังคับคดีต่อศาลภายใน 3 เดือนได้
•	มาตรา 39 ประกาศโฆษณาในที่สาธารณะปีละ 1 ครั้ง
•	มาตรา 14 ใช้อำนาจเรียกเอกสารหรือให้มาชี้แจง หากฝ่าฝืนมีความผิดทางอาญา โทษปรับ 5,000 บาท
•	มาตรา 15 มาตรา 16 และมา6รา 17 อาจถูกคนพิการหรือผู้ดูแลคนพิการหรือองค์กรคนพิการร้องขอต่อคณะกรรมการที่มีนายกรัฐมนตรีเป็นประธานว่าบริษัทแห่งนี้เลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการ  หรือนำคดีขึ้นสู่ศาลได้ 
</div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#35</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('35'); return false;" style="font-weight: normal;">ธุรกิจค้าปลีก/ค้าส่ง เช่น เทสโก้โลตัส บิ๊กซี เม็กโคร ที่มีสาขาตามต่างจังหวัด สาขาตามต่างจังหวัดนั้นจดทะเบียนนิติบุคคลเป็นรายสาขา จะนับ/คำนวณตามสัดส่วนอย่างไร นับทั้งหมดหรือนับรายสาขา </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_35">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 ไม่ได้กำหนดนิยาม “ลูกจ้าง” และคำว่า”นายจ้าง” จึงต้องตีความตามกฎหมายแรงงาน 
•	นายจ้าง คือ ผู้ซึ่งตกลงรับลูกจ้างเข้าทำงานโดยจ่ายค่าจ้างให้และหมายความรวมถึง (1) ผู้ซึ่งได้รับมอบหมายให้ทำงานแทนนายจ้าง (2) ในกรณีที่นายจ้างเป็นนิติบุคคลให้หมายความรวมถึงผู้มีอำนาจกระทำการแทนนิติบุคคลและผู้ซึ่งได้รับมอบหมายจากผู้มีอำนาจกระทำการแทนนิติบุคคลให้ทำการแทนด้วย
•	ลูกจ้าง คือ ผู้ซึ่งตกลงทำงานให้นายจ้างโดยรับค่าจ้างไม่ว่าจะเรียกชื่ออย่างไร
•	ดังนั้น กรณีสาขาเป็นนิติบุคคลน่าจะนับแยกแต่ละนิติบุคคลเป็นหนึ่งสถานประกอบการ(ความเห็น)

 </div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#36</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('36'); return false;" style="font-weight: normal;">ถ้าจะไปหาชื่อคนพิการมาแล้วให้เงินไป 100 บาท / วัน แต่ตัวคนพิการไม่ต้องมาทำงานที่บริษัท โดยเอาชื่อคนพิการมาทำเหมือนคนปกติ แล้วแจ้งรายงานว่ารับคนพิการแล้วตามอัตราส่วน ถือว่าปฏิบัติหรือยัง และมีความผิดไหม อย่างไร (จะตรวจสอบเจอไหม)  </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_36">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มีจุดมุ่งหมายให้คนพิการมีอาชีพและมีงานทำจึงได้มีบทบัญญัติของกฎหมายตามมาตรา 33 มาตรา 34 มาตรา 35 และมีบทมาตราอื่นๆเพื่อส่งเสริมและบังคับให้เป็นไปตามกฎหมาย  เช่น การขจัดการเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการ การอายัดทรัพย์สิน การประกาศโฆษณา การยกเว้นภาษี เป็นต้น
•	บทบัญญัติของกฎหมายดังกล่าวเป็นการกำหนดหน้าที่กระทำการของบุคคลซึ่งเป็นนายจ้าง และหัวหน้าหน่วยงานของรัฐ 
•	ส่วนราชการและองค์กรของคนพิการที่เกี่ยวข้องมีหน้าที่เพียงกำกับดูแลให้เป็นไปตามกฎหมาย เช่น ใช้อำนาจตามมาตรา 14 ในฐานะพนักงานเจ้าหน้าที่ หากแจ้งเท็จผิดกฎหมายอาญาได้ มาตรา 16 มาตรา 17 เป็นต้น 
•	ดังนั้น การตรวจสอบจะเจอหรือไม่ แล้วแต่เหตุการณ์และข้อเท็จจริง แต่กฎหมายกำหนดให้เป็นหน้าที่และรับรองตนเอง 
</div></td>
                    </tr>
                    
                    <tr>
                      <td valign="top">#37</td>
                    	<td>
                         <a href="#" onclick="toggleFAQ('37'); return false;" style="font-weight: normal;">นายจ้างกำหนดคุณสมบัติของผู้พิการเข้าทำงานได้หรือไม่ </a>                        </td>
                    </tr>
                    <tr>
                      <td valign="top">&nbsp;</td>
                      <td><div id="faq_37">พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ.2550 มีจุดมุ่งหมายให้คนพิการมีอาชีพและมีงานทำ  และมาตรา 15 กำหนดห้ามเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการ เว้นแต่จะมีเหตุผลทางวิชาการหรือจารีตประเพณีรองรับแต่ต้องมีการแก้ไขเยียวยาด้วย มาตรา 16 กำหนดมาตรการร้องเรียนและฟ้องเป็นคดีต่อศาลให้วินิจฉัยได้  รวมทั้งมาตรา 33 กำหนดเฉพาะตามลักษณะงาน โดยไม่จำเพาะเจาะจง ดังนั้น การกำหนดคุณสมบัติได้หรือไม่จึงขึ้นกับลักษณะงานจริงของทุกประเภทในบริษัทแต่ต้องไม่มีลักษณะกีดกันหรือเลือกปฏิบัติต่อคนพิการ  หากงานใดที่คนพิการทำได้แต่มีพนักงานเต็มแล้ว เหลือเฉพาะบางสาขาจึงต้องประกาศเฉพาะสาขานั้น หากไม่มีคนพิการมาสมัครก็ปฏิบัติตามปฏิบัติตามมาตรา 34 หรือ มาตรา 35 ต่อไป 
 </div></td>
                    </tr>
                    
                </table>
                
                
                    
                    
              </td>
            </tr>
            
             <tr>
                <td align="right" colspan="2">
                    <?php include "bottom_menu.php";?>
                </td>
            </tr>  
            
		</table>                            
        
        </td>
    </tr>
    
</table>    
<script>
	toggleTable(1);
	toggleFAQ(0);
</script>
</body>
</html>
