<?php

	header("location: index.php"); exit();

	include "db_connect.php";
	include "scrp_config.php";
	
	
?>
<?php 
	include "header_html.php";
	
?>

<?php 
				
	//init styffs	  
	if(date("m") >= 9){
		$the_year = date("Y")+1; //new year at month 9
	}else{
		$the_year = date("Y");
	}
	
	$this_lawful_year = $the_year;
	
	if(is_numeric(deleteCommas($_POST["Employees"]))){
		
		$the_year = $_POST["ddl_year"]*1;
		
		$employee_to_use = deleteCommas($_POST["Employees"])  *1;
		
		$ratio_employees = getEmployeeRatio($employee_to_use,$ratio_to_use);
		
		
		//echo $ratio_employees;
	}
	
	
	//echo $the_year;
	
	$ratio_to_use = getThisYearRatio($the_year);
	//echo $ratio_to_use;
						
 ?>
                      
                      
<td valign="top">
                	
                    
                    
                    
  <div align="center" style="padding: 25px 0;">
      <h2 class="default_h1" style="margin:0; padding:0 0 0px 0;"  >
                      
                   เงื่อนไขในการสมัครสมาชิกเพื่อใช้บริการทางอินเทอร์เน็ต
                    
      </h2>
  </div>
                
  
  <div align="center">
    <table style="width: 600px;" >
        <tr>
           <TD height="30" colspan="3" valign="top" class="text" style="PADDING-LEFT: 8px" align="left"><p>ผู้ขอสมัครสมาชิกซึงต่อไปนี้จะเรียกว่า 'ผู้สมัคร' และ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ซึ่งต่อไปนี้จะ เรียกว่า 'กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ' กรุณาอ่านข้อความตกลงด้านล่างนี้โดยละเอียดเพื่อรักษาสิทธิประโยชน์ในการเป็นสมาชิกของท่านเงื่อนไข</p>
             <p>1.	การสมัครสมาชิก ไม่ต้องเสียค่าใช้จ่ายใดๆทั้งสิ้น</p>
             <p>2.	ผู้สมัคร จะต้องกรอกข้อมูลรายละเอียดต่างๆ ตามจริงให้ครบถ้วน ทั้งนี้เพื่อประโยชน์แก่ตัวผู้สมัคร หากตรวจพบว่าข้อมูลของ ผู้สมัครไม่เป็นความจริง กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ จะระงับการใช้งานของผู้สมัครโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</p>
             <p>3.	ผู้ใดแอบอ้าง หรือกระทำการใดๆ อันเป็นการละเมิดสิทธิส่วนบุคคล โดยใช้ข้อมูลของผู้อื่นมาแอบอ้างสมัครสมาชิก เพื่อให้ได้สิทธิ มาซึ่งการเป็นสมาชิก ถือเป็นความผิด ต้องรับโทษตามที่กฎหมายกำหนดไว้</p>
             <p>4.	ข้อมูลส่วนบุคคลของผู้สมัครที่ได้ลงทะเบียน หรือผ่านการใช้งานของเว็บไซต์ของ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการทั้งหมดนั้น ผู้สมัคร ยอมรับและตกลงว่าเป็นสิทธิของ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ ซึ่งผู้สมัครต้องอนุญาตให้ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ ใช้ข้อมูลของผู้สมัคร สมาชิกในงานที่เกี่ยวข้องกับ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ</p>
             <p>5.	กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ ขอรับรองว่าจะเก็บข้อมูลของผู้สมัครไว้เป็นความลับอย่างดีที่สุด โดยจะมินำไปเปิดเผยที่ใด และ/หรือ เพื่อประโยชน์ทางการค้า หรือประโยชน์ทางด้านอื่น ๆ โดยไม่ได้รับอนุญาต นอกจากจะได้รับหมายศาลหรือหนังสือทางราชการ ซึ่งขึ้นอยู่กับดุลพินิจของ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ</p>
             <p>6.	ผู้สมัครควรปฏิบัติตามข้อกำหนด และเงื่อนไขการให้บริการของเว็บไซต์ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการโดยเคร่งครัดเพื่อความปลอดภัย ในข้อมูลส่วนบุคคลของผู้สมัคร ในกรณีที่ข้อมูลส่วนบุคคลดังกล่าวถูกโจรกรรมโดยวิธีการทางอิเล็กทรอนิกส์ หรือสูญหาย เสียหายอันเนื่องจากสาเหตุสุดวิสัยหรือไม่ว่ากรณีใด ๆ ทั้งสิ้น กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการขอสงวนสิทธิในการปฏิเสธความรับผิดจาก เหตุดังกล่าวทั้งหมด</p>
             <p>7.	ผู้สมัครจะต้องรักษารหัสผ่าน หรือชื่อเข้าใช้งานในระบบสมาชิกเป็นความลับ และหากมีผู้อื่นสามารถเข้าใช้จากทางชื่อของผู้สมัคร ได้ ทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการจะไม่รับผิดชอบใดๆ ทั้งสิ้น</p>
             <p>8.	ผู้สมัครยินยอมให้กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการตรวจสอบข้อมูลส่วนตัว และ/หรือข้อมูลอื่นใดที่ผู้สมัครระบุในการสมัครสมาชิก หาก กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการตรวจสอบว่าข้อมูลที่ท่านให้ไม่ชัดเจน และ/หรือเป็นเท็จทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ มีสิทธิในการยกเลิก สมาชิกของผู้สมัครได้</p>
             <p>9.	เมื่อเป็นสมาชิกแล้วผู้สมัครจะได้รับข่าวสารประชาสัมพันธ์ของกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ จากทาง e-mail และ/หรือ SMS และ/หรือสื่ออื่นๆ ที่กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการเห็นสมควรทั้งนี้ทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการได้ทำการตรวจจับ Virus ก่อนการส่ง e-mail ข่าวสารไปยังท่านทุกครั้ง ดังนั้นถ้าเครื่องคอมพิวเตอร์ของท่านเกิดผิดปกติอันเนื่องมากจากติด Virus หรือ Spam mail ทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการไม่รับผิดชอบใดๆ ทั้งสิ้น</p>
             <p>ข้าพเจ้าผู้สมัคร ได้อ่านเงื่อนไขการสมัครสมาชิกแล้วและยินยอมให้ กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการตรวจสอบข้อมูลส่วนตัว และ/หรือข้อมูลอื่น ใดที่ผู้สมัครระบุในการสมัครสมาชิก ถ้าผู้สมัครตกลงยินยอมผูกพันและปฏิบัติตามข้อตกลงและเงื่อนไขต่างๆ ตามที่ระบุไว้ในข้อตกลง ดังกล่าว รวมทั้งข้อตกลงและเงื่อนไขอื่นๆ ที่ทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการเห็นสมควร แต่ถ้าไม่ตกลงกรุณากด 'ไม่ยอมรับ' เพื่อกลับไป หน้าหลัก</p>
									
					  </TD>
        </tr>
    </table>
    
    
    
    <table id="form1:acceptCond" style="padding-top: 10px;">
	<tr>
<td>

<input type="radio" checked="checked" name="form1:acceptCond" id="form1:acceptCond:0" value="0" onclick="disableSubmit()" /><label for="form1:acceptCond:0">  ไม่ยอมรับเงื่อนไข (Unaccept) 	</label></td>
<td>
<input type="radio" name="form1:acceptCond" id="form1:acceptCond:1" value="1" onclick="enableSubmit()" /><label for="form1:acceptCond:1"> ยอมรับเงื่อนไข(Accept)</label></td>
	</tr>
    
    
    <TR>
                            
                            <TD height="30" colspan="2" valign="top" class="text"  align="center">
                        
                        			<div align="center">
                                    <input id="submitCmd" type="submit" name="form1:submitCmd" value=" ตกลง(OK)" onclick="window.location.href='view_register.php'; return false" style="width: 115px" disabled="disabled" />
                                    
                                    <input id="exit" type="reset" name="form1:exit" value=" ยกเลิก (Cancel) " onclick="window.location.href='index.php';" style="width: 115px" />									
                                    
                                </div>
                        
                            </TD>
                        </TR>

</table>

<script>

	function enableSubmit(){		
		//alert("enable");		
		 $("#submitCmd").prop("disabled",false);
	}
	
	function disableSubmit(){		
		//alert("disable");		
		 $("#submitCmd").prop("disabled",true);
	}

</script>

    
    
   </div>
   
   
   
  
  
  <br />
  
            

  
  
  
  </td>
            </tr>
            
             <tr>
                <td align="right" colspan="2">
                    <?php include "bottom_menu.php";?>
                </td>
            </tr>  
            
		</table>                            
        
        </td>
    </tr>
    
</table>    


</body>
</html>

